{
  "master_name_array": [
    "Just Monika",
    "Captain Cyclone",
    "Adventure Line(tm)",
    "Testificate",
    "Toaster with Legs",
    "Eater of Names",
    "The Guide",
    "Mighty Kamina",
    "Numero Uno",
    "Unskilled Player",
    "Inert Junk",
    "Not A Crab",
    "Wazgul",
    "Paper Doll Man",
    "Gorilla Kondo",
    "Not Dave",
    "Meatman",
    "Chad McWinsalot",
    "Renegade Muffin",
    "Coldfire Cultist",
    "The Cold Dark",
    "EZ Potat",
    "Ridgelaw",
    "Face Wash Champion",
    "Tumbleweed Joe",
    "gaming toilet"
  ],
  "oracle_defaults_array": [
    "Gang Garrison the Second",
    "Bank Robbing",
    "Risky Boots Too",
    "Risk of Pain",
    "School Grills",
    "Autism Simulator",
    "2D Minecraft",
    "Gerald's Modular",
    "Boring Sport Plus",
    "Battle for the Land Above",
    "Castle Basement Curator",
    "Space Jump",
    "Norway's Cooperative",
    "Job Simulator",
    "Lag of Losers",
    "Not Yugioh",
    "Rooty Tooty Point and Shooty",
    "Consume Food with Companions",
    "Society Part 5"
  ],
  "pearls_of_wisdom": [
    "You make me touch your hands for stupid reasons!",
    "Hey! You jumped over some of my busses!",
    "Your son is starving for the chicken nugger!",
    "Today is Football!",
    "I farted on your pillo!",
    "Pepole think this review is worthles!",
    "Does Bruno Mars is Gay?",
    "STOUT SHAKO FOR 2 REFINED!"
  ],
  "tithetaker_responses": [
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Wasp-Egg Eyes",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Gentle Inclines",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Doubt",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Aquatic Confusion",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Limp Spaghetti",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Microbial Aggression",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Gangrenous Tooth",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Lobster Bisque",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Orangutan Intellect",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Seven Tiny Beebles",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Massive Brain Hemorrhage",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Liking Linkin Park",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Fuck You",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Gigantic Thumbs",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Elegant Cockroaches",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Unlucky Rolls",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Cicada Tinnitus",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Charitable Fungus",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Blackened Lung",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Egotistical Sphincter",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Mysterious Mist",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Cognitive Rot",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Lies",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Mediocrity",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Tumultuous Carriage",
    "The Gods are displeased with your tithe and have afflicted you with the Curse of Ruptured Teeth",
    "The Gods are pleased with your tithe and have gifted you the Boon of Eternal Bacon",
    "The Gods are pleased with your tithe and have gifted you the Boon of Immunity to Locusts",
    "The Gods are pleased with your tithe and have gifted you the Boon of Diamond Skin",
    "The Gods are pleased with your tithe and have gifted you the Boon of Wasp-Egg Eyes",
    "The Gods are pleased with your tithe and have gifted you the Boon of Plentiful Bullets",
    "The Gods are pleased with your tithe and have gifted you the Boon of Crab Flavoured Nails",
    "The Gods are pleased with your tithe and have gifted you the Boon of Identifiable Corpse",
    "The Gods are pleased with your tithe and have gifted you the Boon of Lung Extension",
    "The Gods are pleased with your tithe and have gifted you the Boon of Shallow Grave",
    "The Gods are pleased with your tithe and have gifted you the Boon of Ominous Emptiness",
    "The Gods are pleased with your tithe and have gifted you the Boon of Spire Construction",
    "The Gods are pleased with your tithe and have gifted you the Boon of Quirky Companion",
    "The Gods are pleased with your tithe and have gifted you the Boon of Soul Siphon",
    "The Gods are pleased with your tithe and have gifted you the Boon of Bacterial Cleansing",
    "The Gods are pleased with your tithe and have gifted you the Boon of Shitty Wizardry",
    "The Gods are pleased with your tithe and have gifted you the Boon of Waking",
    "The Gods are pleased with your tithe and have gifted you the Boon of Intergenerational Apathy",
    "The Gods are pleased with your tithe and have gifted you the Boon of Limburger",
    "The Gods are pleased with your tithe and have gifted you the Boon of Omnidirectional Awareness",
    "The Gods are pleased with your tithe and have gifted you the Boon of Lack of Spine",
    "The Gods are pleased with your tithe and have gifted you the Boon of Soft Ground",
    "The Gods are pleased with your tithe and have gifted you the Boon of Elaborate Gestures",
    "The Gods are pleased with your tithe and have gifted you the Boon of Giant Tonsils",
    "The Gods are pleased with your tithe and have gifted you the Boon of Omniscient Stones",
    "The Gods are pleased with your tithe and have gifted you the Boon of Immediate Thunder",
    "The Gods are pleased with your tithe and have gifted you the Boon of Gulag Soup",
    "The Gods are pleased with your tithe and have gifted you the Boon of Liquid Hope",
    "The Gods are pleased with your tithe and have gifted you the Boon of Entirely Too Much Cottage Cheese"
  ]
}